import React from 'react'
import imgA from '../../../images/mukti.jpg'

export default function About() {
  return (
    <div className='container'>
      <div class="row row-cols-1 row-cols-md-2 g-4 border-0">
        <div class="col">
          <div class="card">

            <div class="card-body">

              <h2 className='card-title'>আমাদের গল্প</h2>

              <p> সাল ২০১৬।</p>
              <p>
                সদ্য মফস্বল থেকে ঢাকায় আসা স্বপ্নবাজ তরুণী তখন ঢাকা বিশ্ববিদ্যালয়ের চারুকলার দ্বিতীয় বর্ষের ছাত্রী। বাকসো পেঁটরা নিয়ে উঠেছে শামসুন্নাহার হলে।
                আর সেই হলে বসেই ডিসেম্বরের কোন এক শীতে হাতখরচের জন্য টিউশনির বিকল্প খুঁজতে গিয়েই যাত্রা শুরু- ‘শরদিন্দু’ র।
                তবে যাত্রা শুরু কিংবা স্বপ্ন দেখা যত-টা সহজ, বাস্তব ততটা নয়। রঙ্গিন স্বপ্ন গুলো বাস্তবের কাদা মেখে ভারী হয়ে যায় খুব সহজেই।
                তাই যাত্রা শুরুর মাত্র কয়েকমাসের মাথায় তার আইন পড়ুয়া প্রিয় বন্ধুটি নিতে চাইলো সেই ভারী স্বপ্নের আধেকটার ভার।
                তরুণীর নকশা আর তরুণের কর্ম পরিকল্পনা আর বাস্তবায়নে স্বপ্ন শুরু করল বাস্তব রূপ নেয়া।
                আর সেই থেকে ‘শরদিন্দু’ গুটি গুটি পায়ে হেটে আজ এখানে।
              </p>
              <p>
                সময় পেড়িয়ে সেই ভালো বন্ধু দুজন আজ একে অপরের জীবন সঙ্গী আর তাদের স্বপ্নের ‘শরদিন্দু’র পণ্য আজ আপনার হাতে।
              </p>
            </div>
          </div>
        </div>
        <div class="col">
          <div class="card">
            <img src={imgA} class="card-img-top" alt="..." />

          </div>
        </div>
      </div>

    </div>
  )
}
